Repository: TheSin-/ISPMan
Catalog: locale/*.po
Languages: it_it, nl_nl

source: # Clients
it_it: # Clienti
nl_nl: Aantal klanten

source: # Domains
it_it: # Domini
nl_nl: Aantal domeinen

source: A Records
it_it: Elementi A

source: A small description of the group (optional)
it_it: Una breve descrizione del gruppo (facoltativa)
nl_nl: Een korte omschrijving van de groep (optioneel)

source: Add
it_it: Aggiungi
nl_nl: Toevoegen

source: Add a mail group to %1
it_it: Aggiungi un gruppo indirizzi a %1
nl_nl: Een mail groep toevoegen aan %1

source: Add a new Client
it_it: Aggiungi un nuovo Cliente
nl_nl: Nieuwe klant toevoegen

source: Add a new Reseller
it_it: Aggiungi un nuovo Rivenditore
nl_nl: Nieuwe reseller toevoegen

source: Add a user to %1
it_it: Aggiungi un utente a %1
nl_nl: Een gebruiker toevoegen aan %1

source: Add a virtual host to %1
it_it: Aggiungi un sito web a %1
nl_nl: Een virtuele host toevoegen aan %1

source: Add a web user to %1
it_it: Aggiungi un utente web a %1
nl_nl: Een webgebruiker toevoegen aan %1

source: Add admin
it_it: Aggiungi amministratore
nl_nl: Beheerder toevoegen

source: Add domain
it_it: Aggiungi dominio
nl_nl: Domein toevoegen

source: Add host
it_it: Aggiungi host
nl_nl: Host toevoegen

source: Add mailgroup
it_it: Aggiungi gruppo indirizzi
nl_nl: Mailgroep toevoegen

source: Add new A Record
it_it: Aggiungi nuovo elemento A
nl_nl: Nieuw A record toevoegen

source: Add new CNAME Record
it_it: Aggiungi nuovo elemento CNAME
nl_nl: Nieuw CNAME record toevoegen

source: Add new MX Record
it_it: Aggiungi nuovo elemento MX
nl_nl: Nieuw MX record toevoegen

source: Add new NS Record
it_it: Aggiungi nuovo elemento NS
nl_nl: Nieuw NS record toevoegen

source: Add this client
it_it: Aggiungi questo cliente
nl_nl: Voeg deze klant toe

source: Add this reseller
it_it: Aggiungi questo rivenditore
nl_nl: Voeg deze reseller toe

source: Add user
it_it: Aggiungi utente
nl_nl: Gebruiker toevoegen

source: Add virtualhost
it_it: Aggiungi virtualhost
nl_nl: VirtualHost toevoegen

source: Add web user
it_it: Aggiungi utente web
nl_nl: Webgebruiker toevoegen

source: Adding mailgroup for domain:
it_it: Inserimento gruppo indirizzi per il dominio:
nl_nl: Mailgroep toevoegen voor domein:

source: AdminID:
it_it: AmministratoreID:
nl_nl: BeheerdersID:

source: Administrator
it_it: Amministratore
nl_nl: Beheerder

source: Alias
it_it: Nome alternativo

source: Authority Level
it_it: Livello di Autorità
nl_nl: Toegangsniveau

source: CNAME Records
it_it: Elementi CNAME

source: Choose domain to manage
it_it: Seleziona dominio da gestire
nl_nl: Kies het te beheren domein

source: City
it_it: Città
nl_nl: Stad

source: Client
it_it: Cliente
nl_nl: Klant

source: Client Name
it_it: Nome Cliente
nl_nl: Klantnaam

source: ClientID:
it_it: Cliente ID:
nl_nl: KlantID:

source: ClientName:
it_it: Nome Cliente:
nl_nl: Klantnaam:

source: ClientUID:
it_it: Cliente ID:
nl_nl: KlantUID:

source: Clients
it_it: Clienti
nl_nl: Klanten

source: Commit session
it_it: Commit sessione
nl_nl: Sessie versturen

source: Configure
it_it: Configura
nl_nl: Configureren

source: Country
it_it: Stato
nl_nl: Land

source: Default Maildrop Host for this domain
it_it: Server Mail predefinito per questo dominio
nl_nl: Standaard maildrop host voor dit domein

source: Default Web Server Host for this domain
it_it: Server Web predefinito per questo dominio
nl_nl: Standaard Webserver host voor dit domein

source: Delete
it_it: Elimina
nl_nl: Verwijderen

source: Delete Domain
it_it: Elimina Dominio
nl_nl: Verwijder domein

source: Deliver Locally
it_it: Smista localmente
nl_nl: Lokaal bezorgen

source: Deliver to MX host
it_it: Smista ad un host MX
nl_nl: Bezorgen via MX host

source: Description
it_it: Descrizione
nl_nl: Omschrijving

source: Discard Changes
it_it: Annulla Modifiche
nl_nl: Wijzigingen annuleren

source: Display Name
it_it: Nome da visualizzare
nl_nl: Weergave naam

source: Display name
it_it: Nome da visualizzare
nl_nl: Weergave naam

source: Domain Admin
it_it: Amministratore del dominio
nl_nl: Domeinbeheerder

source: Domain Comment
it_it: Commento del dominio
nl_nl: Domein toelichting

source: Domain Customer
it_it: Cliente del dominio
nl_nl: Domein Contactpersoon

source: Domain GID
it_it: GID del dominio
nl_nl: Domein GID

source: Domain Owner
it_it: Possessore del dominio
nl_nl: Domein eigenaar

source: Domain Services
it_it: Servizi del dominio
nl_nl: Domein services

source: Domain UID
it_it: UID del dominio
nl_nl: Domein UID

source: Domain type
it_it: Tipo di dominio
nl_nl: Domeintype

source: Domainname
it_it: Nome del dominio
nl_nl: Domeinnaam

source: Domains
it_it: Domini
nl_nl: Domeinen

source: Don't refresh
it_it: Non aggiornare
nl_nl: Niet verversen

source: Edit
it_it: Modifica
nl_nl: Wijzigen

source: Edit %1
it_it: Modifica %1
nl_nl: Wijzig %1

source: Edit A Records for %1
it_it: Modifica elementi A per %1
nl_nl: Wijzig A records voor %1

source: Edit CNAME Records for %1
it_it: Modifica elementi CNAME per %1
nl_nl: Wijzig CNAME records voor %1

source: Edit MX Records for %1
it_it: Modifica elementi MX per %1
nl_nl: Wijzig MX records voor %1

source: Edit NS Records for %1
it_it: Modifica elementi NS per %1
nl_nl: Wijzig NS records voor %1

source: Edit SOA Records for %1
it_it: Modifica Elementi SOA per %1
nl_nl: Wijzig SOA records voor %1

source: Editing A Records for domain:
it_it: Modifica elementi A per il dominio:
nl_nl: Wijzigen A records van domein:

source: Editing CNAME Records for domain:
it_it: Modifica elementi CNAME per il dominio:
nl_nl: Wijzigen CNAME records van domein:

source: Editing MX Records for domain:
it_it: Modifica elementi MX per il dominio:
nl_nl: Wijzigen MX records van domein:

source: Editing NS Records for domain:
it_it: Modifica elementi NS per il dominio:
nl_nl: Wijzigen NS records van domein:

source: Editing SOA Records for domain:
it_it: Modifica elementi SOA per il dominio:
nl_nl: Wijzigen SOA records van domein:

source: Editing host
it_it: Modifica host
nl_nl: Wijzigen host

source: Editing hostGroup:
it_it: Modifica gruppo di host:
nl_nl: Wijzigen van hostgroep:

source: Email address
it_it: Indirizzo E-mail
nl_nl: E-mail adres

source: Enabled
it_it: Abilitato
nl_nl: Actief

source: Expire
it_it: Espirazione

source: FTP Access
it_it: Accesso FTP
nl_nl: FTP toegang

source: FTP Password
it_it: Password FTP
nl_nl: FTP wachtwoord

source: File a BUG
it_it: Segnala un problema
nl_nl: Registreer een BUG

source: First Name
it_it: Nome
nl_nl: Voornaam

source: Fullname
it_it: Nome Completo
nl_nl: Volledige naam

source: Group Name
it_it: Nome del gruppo
nl_nl: Groepnaam

source: Help
it_it: Aiuto

source: Home Directory
it_it: Cartella Home

source: Host Alias
it_it: Nome alternativo host

source: Host Group Members
it_it: Membri del gruppo di host
nl_nl: Hostgroep leden

source: Host group Description
it_it: Descrizione del gruppo di host
nl_nl: Hostgroep omschrijving

source: Host group name
it_it: Nome del gruppo di host
nl_nl: Hostgroep naam

source: IP Address
it_it: Indirizzo IP
nl_nl: IP adres

source: IP address
it_it: Indirizzo IP
nl_nl: IP adres

source: ISP summary
it_it: Totali ISP
nl_nl: ISP overzicht

source: Language
it_it: Lingua
nl_nl: Taal

source: Last Name
it_it: Cognome
nl_nl: Achternaam

source: Level
it_it: Livello
nl_nl: Niveau

source: Locked
it_it: Disabilitato
nl_nl: Geblokkeerd

source: Login
it_it: Accesso
nl_nl: Aanmelden

source: Login as
it_it: Accesso come
nl_nl: Aanmelden als

source: Login type
it_it: Tipo di accesso
nl_nl: Login niveau

source: Logout
it_it: Uscita
nl_nl: Afmelden

source: MX Records
it_it: Elementi MX

source: Machine hostname
it_it: Hostname della macchina
nl_nl: Machine hostnaam

source: Mail Delivery
it_it: Smistamento Mail
nl_nl: Mailbezorging

source: Mail group aliases
it_it: Nomi alternativi del gruppo indirizzi
nl_nl: Mailgroep aliassen

source: Mail group members
it_it: Membri del gruppo indirizzi
nl_nl: Mailgroep leden

source: Mail group name
it_it: Nome del gruppo indirizzi
nl_nl: Naam van de mailgroep

source: Mailgroup
it_it: Gruppo indirizzi
nl_nl: Mailgroep

source: Manage DNS
it_it: Gestisci DNS
nl_nl: DNS beheren

source: Manage mailgroups
it_it: Gestisci gruppi indirizzi
nl_nl: Mailgroepen beheren

source: Manage users
it_it: Gestisci utenti
nl_nl: Gebruikers beheren

source: Manage virtualhosts
it_it: Gestione siti web
nl_nl: Virtualhosts beheren

source: Manage web users
it_it: Gestione utenti web
nl_nl: Webgebruikers beheren

source: Master Servers
it_it: Servers principali

source: Master servers
it_it: Servers principali

source: Max Email accounts
it_it: Massimo numero utenti e-mail
nl_nl: Max aantal emailaccounts

source: Max Storage Space (in MB)
it_it: Massima occupazione spazio (in MB)
nl_nl: Max opslagruimte (in MB)

source: Max Virtual Hosts
it_it: Massimo numero siti web

source: Maximum clients
it_it: Massimo numero di clienti
nl_nl: Max aantal klanten

source: Maximum domains
it_it: Massimo numero di domini
nl_nl: Max aantal domeinen

source: Members
it_it: Membri
nl_nl: Leden

source: Minimum
it_it: Minimo

source: NS Records
it_it: Elementi NS

source: Name
it_it: Nome
nl_nl: Naam

source: Name Server
it_it: Nome server

source: Name that the Reseller will use for authentification
it_it: Nome che il rivenditore utilizzerà per l'autenticazione
nl_nl: Naam die de reseller gebruikt voor authenticatie

source: Name that the client will use for authentification
it_it: Nome che il cliente utilizzerà per l'autenticazione
nl_nl: Naam die de klant gebruikt voor authenticatie

source: No Maildrop Host (no mailbox. just forwardings)
it_it: Nessun host destinatario (niente casella. inoltra solamente)
nl_nl: Geen maildrop host (geen mailbox, alleen doorsturen)

source: No members defined
it_it: Nessun membro definito
nl_nl: Geen leden gedefinieerd

source: Number of Domains hosted
it_it: Numero di domini presenti
nl_nl: Aantal gehoste domeinen

source: Number of User accounts
it_it: Numero di utenti presenti
nl_nl: Aantal gebruikersaccounts

source: Number of Websites
it_it: Numero di siti web presenti
nl_nl: Aantal websites

source: Origin
it_it: Origine
nl_nl: Oorsprong

source: Overview
it_it: Sommario
nl_nl: Overzicht

source: Please enter the name of mailgroup to create. A mailgroupname can contains characters a - z. <BR> No accent characters, numbers or punctuation marks are allowed.
it_it: Inserire il nome del gruppo indirizzi da creare. Il nome del gruppo può contenere i caratteri a - z.<br>Non sono ammessi caratteri accentati, di punteggiatura o numeri.
nl_nl: Geef aub de naam van de aan te maken mailgroep. Een mailgroepnaam kan uit de letters a-z bestaan. Accenten, cijfers en interpunctietekens zijn niet toegestaan.

source: Please use the form below to add a new HOST
it_it: Utilizzare il modulo seguente per aggiungere un nuovo HOST
nl_nl: Gebruik aub onderstaand formulier om een nieuwe HOST toe te voegen

source: Postal code
it_it: Codice Postale (CAP)
nl_nl: Postcode

source: Primary
it_it: Primario
nl_nl: Primaire

source: Priority
it_it: Priorità
nl_nl: Prioriteit

source: Processes
it_it: Processi
nl_nl: Processen

source: Processes in queue: %1
it_it: Processi in coda: %1
nl_nl: Processen in wachtrij: %1

source: Readonly access granted.
it_it: Accesso permesso in sola lettura.
nl_nl: Alleen-lezen toegang toegestaan

source: Refresh
it_it: Aggiorna

source: Refresh every %1 seconds
it_it: Aggiorna ogni %1 secondi
nl_nl: Ververs elke %1 seconden

source: Reseller
it_it: Rivenditore

source: Reseller Name
it_it: Nome Rivenditore
nl_nl: Resellernaam

source: ResellerID:
it_it: Rivenditore ID:

source: ResellerName:
it_it: Nome Rivenditore:
nl_nl: Resellernaam:

source: Resellers
it_it: Rivenditori

source: Reset
it_it: Azzera
nl_nl: Herstel

source: ResllerID:
it_it: Rivenditore ID:
nl_nl: ResellerID:

source: Retry
it_it: Ritenta

source: Rev.
it_it: Inv.

source: Running Session
it_it: Sessione corrente
nl_nl: Huidige sessie

source: SOA Records
it_it: Elementi SOA

source: Save
it_it: Salva
nl_nl: Opslaan

source: Save Entry
it_it: Salva Elemento
nl_nl: Invoer opslaan

source: Search for users under %1
it_it: Ricerca utenti per %1
nl_nl: Zoeken naar gebruikers onder %1

source: Search users
it_it: Ricerca utenti
nl_nl: Gebruikers zoeken

source: Select mailgroup
it_it: Seleziona gruppo indirizzi
nl_nl: Selecteer mailgroep

source: Select user
it_it: Seleziona utente
nl_nl: Selecteer gebruiker

source: Select virtualhost
it_it: Seleziona sito web
nl_nl: Selecteer virtualhost

source: Select web user
it_it: Seleziona utente web
nl_nl: Selecteer webgebruiker

source: Sorry you don't have write access to this domain.
it_it: Spiacente, non hai il permesso per la modifica di questo dominio.
nl_nl: Sorry, u heeft geen schrijfrechten in dit domein.

source: Street
it_it: Via
nl_nl: Straat

source: Summary of Clients
it_it: Sommario dei Clienti
nl_nl: Klantenoverzicht

source: Summary of Resellers
it_it: Sommario dei Rivenditori
nl_nl: Reselleroverzicht

source: Suspended
it_it: Sospeso
nl_nl: Gedeactiveerd

source: Telephone
it_it: Telefono
nl_nl: Telefoonnummer

source: This Replica host points to
it_it: Questo sito è una replica di
nl_nl: Deze replica wijst naar

source: This domain is locked and editable by %1
it_it: Questo dominio è bloccato e modificabile da %1
nl_nl: Dit domein is geblokeerd en kan gewijzigd worden door %1

source: This is the hostname of the machine. You can find the correct hostname as ispman-agent sees it with the command ispman.myhostname
it_it: Questo è l'hostname della macchina. Puoi determinare il corretto hostname così come è visto da ispman-agent con il comando ispman.myhostname
nl_nl: Dit is de hostnaam van de machine. Je kan de correcte hostnaam finden zoals ispman-agent hem ziet met het commando ispman.myhostname

source: To Delete a record, remove its values and click on update.
it_it: Per eliminare un elemento, elimina il contenuto e premi su Aggiorna.
nl_nl: Om een record te verwijderen, moeten de waarden gewist worden en op bijwerken geklikt worden.

source: UID (login id)
it_it: UID (identificativo per l'accesso)
nl_nl: UID (aanmeld id)

source: Unauthorized Access prohibited
it_it: Proibito l'accesso non autorizzato
nl_nl: Ongeoorloofde toegang verboden

source: Update
it_it: Aggiorna
nl_nl: Bijwerken

source: Update this client
it_it: Aggiorna questo cliente
nl_nl: Werk deze klant bij

source: Update this reseller
it_it: Aggiorna questo rivenditore
nl_nl: Werk deze reseller bij

source: Users
it_it: Utenti
nl_nl: Gebruikers

source: Vhosts
it_it: Siti WEB

source: Viewing A Records for domain:
it_it: Elenco di elementi A per il dominio:
nl_nl: A records bekijken van domein:

source: WARNING: No members in group %1 defined
it_it: ATTENZIONE: Nessun membro definito nel gruppo %1
nl_nl: WAARSCHUWING: Er zijn geen leden in groep %1 gedefinieerd

source: Welcome to ISPMan
it_it: Benvenuto in ISPMan
nl_nl: Welkom bij ISPMan

source: You can put multiple ip addresses separated by space
it_it: Puoi inserire più indirizzi IP separati da spazi
nl_nl: U kunt meerdere ip adressen invoeren, gescheiden door een spatie

source: ispmanClientName
it_it: Nome Cliente
nl_nl: ispmanKlantNaam

source: ispmanReseller
it_it: Rivenditore

source: ispmanResellerId
it_it: ID Rivenditore

source: ispmanResellerName
it_it: Nome Rivenditore
nl_nl: ispmanResellerNaam

source: local or remote
it_it: locale o remoto
nl_nl: lokaal of remote

source: Add new protected area
nl_nl: Nieuwe beveiligde omgeving toevoegen

source: Allowed users
nl_nl: Geautoriseerde gebruikers

source: Default File Server Host for this domain
nl_nl: Standaard Fileserver host voor dit domein

source: Hostname
nl_nl: Hostnaam

source: No Website ACL defined
nl_nl: Geen website ACL gedefinieerd

source: Password
nl_nl: Wachtwoord

source: Protected area
nl_nl: Beveiligde omgeving

source: The following rules are defined
nl_nl: De volgende regels zijn gedefinieerd

source: This Replica points to
nl_nl: Deze replica wijst naar

source: Username
nl_nl: Gebruikersnaam

source: Website Access control
nl_nl: Website toegangscontrole

source: ispmanClientId
nl_nl: ispmanKlantId

source: password
nl_nl: wachtwoord

source: rootmail
nl_nl: email root

source: update
nl_nl: bijwerken
